Repository: dvmage/magento-bulgarian-language-pack
Catalog: src/projects/1.7.x/tm/all.tmx
Source language: en
Languages: bg

source: Shopping Cart from %s
bg: Пазарска количка от %s

source: Show By
bg: Покажи по

source: Show Report For
bg: Показване на справка за

source: Show Reviews
bg: Покажи мнения

source: Sitemap Information
bg: Информациа за карта на сайта

source: Size for %s
bg: Големина за %s

source: Skip Category Selection
bg: Прескочи избор на категория

source: Some items in this order have different invoice and shipment types. You can create shipment only after the invoice is created.
bg: Някои от продуктите в тази поръчка имат различни фактури и тип на доставка. Създаването на доставка е възможно само след създаването на фактурата.

source: Some of the ordered items do not exist in the catalog anymore and will be removed if you try to edit the order.
bg: Някои от продуктите в тази поръчка не съществуват вече в каталога и ще бъдат премахнати при опит за редакция на поръчката.

source: Sorry, this feature is coming soon...
bg: Съжаляваме, тази функционалност ще бъде налична скоро...

source: Special Price:
bg: Промоционална цена:

source: Specified
bg: Избрано

source: Specified profile does not exist.
bg: Избрания профил не съществува.

source: Spreadsheet Name:
bg: Име на електронна таблица:

source: Starting profile execution, please wait...
bg: Започване на изпълнение на профил, моля изчакайте...

source: State/Province:
bg: Област/Щат:

source: Static Blocks
bg: Статични блокове

source: Status
bg: Статус

source: Status:
bg: Статус:

source: Stock Quantity:
bg: Стокова наличност:

source: Stock notification was saved.
bg: Стоковото известие беше записано.

source: Store
bg: Магазин

source: Store Email Addresses Section
bg: Секция Имейл адреси на магазин

source: Store View
bg: Изглед

source: Store:
bg: Магазин:

source: Stores
bg: Магазини

source: Subject
bg: Заглавие

source: Submit
bg: Добави

source: Subpackage cannot be conflicting.
bg: Под-пакет не може да е в конфликт.

source: Subtotal
bg: Междинна сума

source: Switch/Solo card issue number: %s
bg: Switch/Solo карта номер: %s

source: Switch/Solo card start Date: %s/%s
bg: Начална дата на Switch/Solo карта: %s/%s

source: Switch/Solo/Maestro(UK Domestic) Only
bg: Само Switch/Solo/Maestro(UK Domestic)

source: Switch/Solo/Maestro(UK Domestic) card issue number: %s
bg: Switch/Solo/Maestro(UK Domestic) карта номер: %s

source: Switch/Solo/Maestro(UK Domestic) card start Date: %s/%s
bg: Начална дата на Switch/Solo/Maestro(UK Domestic) карта: %s/%s

source: Synchronize
bg: Синхронизирай

source: System Section
bg: Секция Система

source: Tags
bg: Ключови думи

source: Target Path
bg: Път към цел

source: Tax
bg: Данък

source: Template
bg: Шаблон

source: Template Content
bg: Съдържание на шаблона

source: Template Information
bg: Информация за шаблон

source: Template Name
bg: Име на шаблона

source: Template Styles
bg: Шаблон стилове

source: Template Subject
bg: Заглавие на шаблон

source: Template Type
bg: Шаблон тип

source: Temporary (302)
bg: Временно (302)

source: Terms and Conditions
bg: Правила и условия

source: Text
bg: Текст

source: The Catalog Rewrites were refreshed.
bg: Каталог презаписванията бяха обновени.

source: The CatalogInventory Stock Status has been rebuilt.
bg: CatalogInventory стоков статус беше обновен.

source: The Comment Text field cannot be empty.
bg: Текстово поле за коментар не може да е празно.

source: The Flat Catalog Product was rebuilt
bg: Опростения продуктов каталог беше обновен

source: The JavaScript/CSS cache has been cleaned.
bg: JavaScript/CSS кешът беше изчистен.

source: The JavaScript/CSS cache has been cleared.
bg: JavaScript/CSS кешът беше изтрит.

source: The Layered Navigation indexing has been queued.
bg: Беше добавена задача за индексиране на Филтър навигацията.

source: The Layered Navigation indexing queue has been canceled.
bg: Задачата за индексиране на Филтър навигацията беше отказана.

source: The Layered Navigation indices were refreshed.
bg: Индексите на филтър навигацията бяха обновени.

source: The Layered Navigation process has been queued to be killed.
bg: Беше добавена задача за прекратяване на процесът на филтър навигацията.

source: The Magento cache storage has been flushed.
bg: Кеш хранилището на Magento беше изчистено.

source: The URL Rewrite has been deleted.
bg: URL Презаписването беше изтрито.

source: The URL Rewrite has been saved.
bg: URL Презаписването беше записано.

source: The account has been saved.
bg: Профилът беше записан.

source: The archive can be uncompressed with <a href="%s">%s</a> on Windows systems
bg: Архивът може да бъде декомпресиран с <a href="%s">%s</a> на Windows системи

source: The attribute set has been removed.
bg: Атрибут групата беше изтрита.

source: The backup has been created.
bg: Архивното копие беше създадено.

source: The billing agreement has been canceled.
bg: Споразумението за плащане беше отказано.

source: The billing agreement has been deleted.
bg: Споразумението за плащане беше изтрито.

source: The cache storage has been flushed.
bg: Кеш хранилището беше изчистено.

source: The carrier needs to be specified.
bg: Необходимо е да се определи куриер.

source: The catalog index has been rebuilt.
bg: Каталог индексът беше обновен.

source: The catalog rewrites have been refreshed.
bg: Каталог презаписванията бяха обновени.

source: The configuration has been saved.
bg: Конфигурацията беше записана.

source: The credit memo has been canceled.
bg: Кредитното известие беше отказано.

source: The credit memo has been created.
bg: Кредитното известие беше създадено.

source: The credit memo has been voided.
bg: Кредитното известие беше маркирано като невалидно.

source: The custom variable has been deleted.
bg: Потребителската променлива беше изтрита.

source: The custom variable has been saved.
bg: Потребителската променлива беше записана.

source: The customer has been deleted.
bg: Клиентът беше изтрит." The customer has been saved."

source: The design change has been deleted.
bg: Промяната в дизайна беше изтрита.

source: The design change has been saved.
bg: Промяната в дизайна беше записана.

source: The email address is empty.
bg: Имейл адресът е празен.

source: The email template has been deleted.
bg: Имейл шаблонът беше изтрит.

source: The email template has been saved.
bg: Имейл шаблонът беше записан.

source: The flat catalog category has been rebuilt.
bg: Опростената каталог категория беше обновени.

source: The group node name must be specified with field node name.
bg: Името на груповото разклонение трябва да е определено с име на разклонение на поле.

source: The image cache was cleaned.
bg: Кешът на картинките беше почистен.

source: The image cache was cleared.
bg: Кешът на картинките беше изтрит.

source: The invoice and shipment have been created.
bg: Фактурата и доставката бяха създадени.

source: The invoice has been canceled.
bg: Фактурата беше отказана.

source: The invoice has been captured.
bg: Фактурата беше прихваната.

source: The invoice has been created.
bg: Фактурата беше създадена.

source: The invoice has been voided.
bg: Фактурата беше маркирана като невалидна.

source: The order does not allow creating an invoice.
bg: Поръчката не позволява създаване на фактура.

source: The order no longer exists.
bg: Поръчката вече не съществува.

source: The poll has been deleted.
bg: Анкетата беше изтрита.

source: The poll has been saved.
bg: Анкетата беше записана.

source: The profile has been deleted.
bg: Профилът беше изтрит.

source: The profile has been saved.
bg: Профилът беше записан.

source: The profile has been updated.
bg: Профилът беше обновен.

source: The profile has no changes.
bg: Няма промени по профила.

source: The rating has been deleted.
bg: Гласуването беше изтрито.

source: The rating has been saved.
bg: Гласуването беше записано.

source: The role has been deleted.
bg: Ролята беше изтрита.

source: The search index has been rebuilt.
bg: Индексът за търсене беше успешно обновен.

source: The shipment has been created.
bg: Доставката беше създадена.

source: The shipment has been sent.
bg: Доставката беше изпратена.

source: The tag has been deleted.
bg: Ключовата дума беше изтрита.

source: The tag has been saved.
bg: Ключовата дума беше записана.

source: The user has been deleted.
bg: Ключовата дума беше изтрита.

source: The user has been saved.
bg: Потребителят беше записан.

source: Themes JavaScript and CSS files combined to one file.
bg: JavaScript и CSS файловете от темата бяха комбинирани в един файл.

source: There is an error in one of the option rows.
bg: Намерена е грешка в един от редовете опции.

source: This Account is
bg: Този профил е

source: This Email template no longer exists.
bg: Този имейл шаблон вече не съществува.

source: This Role no longer exists
bg: Тази роля вече не съществува

source: This Role no longer exists.
bg: Тази роля вече не съществува.

source: This account is
bg: Този профил е

source: This account is inactive.
bg: Този профил е неактивен.

source: This attribute set does not have attributes which we can use for configurable product
bg: Тази група атрибути не съдържа атрибути, които могат да бъда използвани за конфигуриран продукт

source: This attribute shares the same value in all the stores
bg: Този атрибут споделя една и съща стойност във всички магазини

source: This is a demo store. Any orders placed through this store will not be honored or fulfilled.
bg: Това е демонстрационен магазин. Всички поръчки направени през този магазин няма да бъдат разгледани или изпълнени.

source: This is a required field.
bg: Това поле е задължително.

source: This product is currently disabled.
bg: Продуктът е деактивиран към този момент.

source: This report depends on timezone configuration. Once timezone is changed, the lifetime statistics need to be refreshed.
bg: Тази справка е в пряка зависимост от конфигурацията на времевата зона. Необходимо е обновяване на статистиките, ако промените времевата зона.

source: This section is not allowed.
bg: Тази секция не е позволена.

source: This user no longer exists.
bg: Този потребител вече не съществува.

source: Time
bg: Време

source: Time selection:
bg: Избор на време:

source: Time:
bg: Време:

source: To
bg: До

source: Toggle Editor
bg: Смяна на редактор

source: Tools
bg: Инструменти

source: Top 5 Search Terms
bg: Водещи 5 критерия за търсене

source: Total
bg: Общо

source: Total Invoiced
bg: Общо фактурирано

source: Total Order Amount
bg: Сума по общо поръчки

source: Total Refunded
bg: Общо върнато по сторно

source: Total of %d record(s) have been deleted.
bg: Изтрити са общо %d запис(а).

source: Total of %d record(s) have been updated.
bg: Обновени са общо %d запис(а).

source: Track Order
bg: Проследяване на поръчка

source: Track this shipment
bg: Проследяване на тази пратка

source: Tracking number %s for %s assigned
bg: Проследяващ номер %s за %s е присъединен

source: Tracking number cannot be empty.
bg: Проследяващият номер не може да е празен.

source: Transaction Data
bg: Данни за транзакция

source: Transaction Details
bg: Информация за транзакция

source: Transaction ID
bg: Транзакция ID

source: Transaction Type
bg: Тип транзакция

source: Transactional Emails
bg: Имейл на транзакция

source: Transactions
bg: Транзакции

source: Type
bg: Тип

source: Type:
bg: Тип:

source: URL Rewrite
bg: URL презаписване

source: URL Rewrite Information
bg: Информация за URL презаписване

source: URL Rewrite Management
bg: Управление URL презаписи

source: Unable to cancel the credit memo.
bg: Невъзможно е отказването на кредитното известие.

source: Unable to find a Email Template to delete.
bg: Невъзможно е намирането на Имейл шаблон за изтриване.

source: Unable to find a poll to delete.
bg: Невъзможно е намирането на анкета за изтриване.

source: Unable to find a tag to delete.
bg: Невъзможно е намирането на ключова дума за изтриване.

source: Unable to find a user to delete.
bg: Невъзможно е намирането на потребител за изтриване.

source: Unable to initialize import model
bg: Невъзможно е инициализирането на модел за импорт

source: Unable to refresh lifetime statistics.
bg: Невъзможно е обновяването на всички статистики.

source: Unable to refresh recent statistics.
bg: Невъзможно е обновяването на последни статистики.

source: Unable to save the cron expression.
bg: Невъзможно е записването на cron израза.

source: Unable to save the invoice.
bg: Невъзможно е записването на фактурата.

source: Unable to send the invoice email.
bg: Невъзможно е изпращането на имейл за фактурата.

source: Unable to send the shipment email.
bg: Невъзможно е изпращането на имейл за доставката." Unable to void the credit memo."

source: Unknown
bg: Неизвестно

source: Unlimited
bg: Неограничено

source: Update
bg: Обнови

source: Updated At
bg: Обновено в

source: Upload File
bg: Качи файл

source: Upload Files
bg: Качи файлове

source: Upload HTTP Error
bg: HTTP грешка при качване

source: Upload I/O Error
bg: I/O грешка при качване

source: Upload Security Error
bg: Грешка в сигурността при качване

source: Upload import file
bg: Качи на файл за импорт

source: Use All Available Attributes
bg: Използвай всички налични атрибути

source: Use Config Settings
bg: Използвай Конфигурационни настройки

source: Use Default
bg: Използвай по подразбиране

source: Use Default Value
bg: Използвай стойност по подразбиране

source: Use Default Variable Values
bg: Използвай стойности на променливата по подразбиране

source: Used Currently For
bg: Използвано текущо за

source: Used as Default For
bg: Използвано като подразбиращо за

source: User Email
bg: Потребителски имейл

source: User ID
bg: Потребител ID

source: User Info
bg: Информация за потребител

source: User Information
bg: Информация за потребител

source: User Name is required field.
bg: Потребителско име е задължително поле.

source: User Name:
bg: Потребителско име:

source: User Role
bg: Роля на потребител

source: User Roles
bg: Потребителски роли

source: User Roles Information
bg: Информация за роли на потребители

source: User name
bg: Потребителско име

source: Users
bg: Потребители

source: Value
bg: Стойност

source: Value Delimiter:
bg: Разделител на стойности:

source: Variable
bg: Променлива

source: Variable Code
bg: Код на променлива

source: Variable HTML Value
bg: HTML стойност на променлива

source: Variable ID
bg: ID на променлива

source: Variable Name
bg: Име на променлива

source: Variable Plain Value
bg: Чиста стойност на променлива

source: View Actions XML
bg: Преглед на XML действия

source: View Memo
bg: Преглед на бележка

source: View Memo for #%s
bg: Преглед на бележка за #%s

source: View Shipment
bg: Преглед на доставка

source: View Statistics For
bg: Преглед на статистика за

source: Visibility:
bg: Видимост:

source: Warning! Empty value can cause problems with CSV format.
bg: Внимание! Празна стойност може да създаде проблем в CSV формат.

source: Warning!\r\nThis action will remove this user from already assigned role\r\nAre you sure?
bg: Внимание!\r\nЩе премахнете потребител от вече назначена роля\r\nСигурен ли сте?

source: Warning!\r\nThis action will remove those users from already assigned roles\r\nAre you sure?
bg: Внимание!\r\nЩе премахнете потребители от вече назначени роли\r\nСигурен ли сте?

source: Warning: Please do not close the window during importing/exporting data
bg: Внимание: Моля не затваряйте този прозорец по време на импортиране/експортиране на данни

source: Watermark File for %s
bg: Файл за воден знак %s

source: We appreciate our merchants\' feedback, please <a href="#" onclick="surveyAction(\'yes\'); return false;">take our survey</a> to provide insight on the features you would like included in Magento. <a href="#" onclick="surveyAction(\'no\'); return false;">Remove this notification</a>
bg: Ние оценяваме мнението на нашите търговци, моля <a href=#" onclick="surveyAction(\'yes\'); return false;">вземете участие в нашето проучване</a> за да осигурите важна вътрешна информация за функционалностите

source: We detected that your JavaScript seem to be disabled.
bg: JavaScript на вашия браузър е изключен или забранен.

source: We\'re in our typing table, coding away more features for Magento. Thank you for your patience.
bg: Ние сме на работните си места, разработвайки много нови функционалности за Magento. Благодарим за вашето търпение.

source: Web Section
bg: Уеб секция

source: Website
bg: Уебсайт

source: What is this?
bg: Какво е това?

source: Wishlist Report
bg: Справка списък желания

source: Wrong billing agreement ID specified.
bg: Определен е грешен идентификатор споразумение за плащане.

source: Wrong column format.
bg: Грешен формат на колона.

source: Wrong newsletter template.
bg: Грешен шаблон за имейл списък.

source: Wrong tab configuration.
bg: Грешна конфигурация в изглед от страница.

source: Wrong tag was specified.
bg: Определен е грешна ключова дума.

source: Wrong transaction ID specified.
bg: Определен е грешен идентификатор на транзакция.

source: Year
bg: Година

source: Yes
bg: Да

source: Yes (only price with tax)
bg: Да (само цена с данък)

source: You cannot delete your own account.
bg: Не можете да изтриете вашия собствен профил.

source: You have logged out.
bg: Успешно излезнахте от системата.

source: You have not enough permissions to use this functionality.
bg: Нямате достатъчно права за използване на тази функционалност.

source: You must have JavaScript enabled in your browser to utilize the functionality of this website.
bg: Трябва да активирате JavaScript във Вашия браузър за да можете да използвате пълната функционалност на този уебсайт.

source: You need to specify order items.
bg: Необходимо е да укажете поръчки.

source: Your answers contain duplicates.
bg: Намерени са дуплицирани стойности във вашите отговори.

source: Your password has been updated.
bg: Вашата парола беше обновена

source: Your password reset link has expired.
bg: Линка за промяна на вашата парола вече е невалиден

source: Your server PHP settings allow you to upload files not more than %s at a time. Please modify post_max_size (currently is %s) and upload_max_filesize (currently is %s) values in php.ini if you want to upload larger files.
bg: Вашите PHP настройки не позволяват качване на файлове по-големи от %s. Моля, променете стойностите на post_max_size (в момента %s) и upload_max_filesize (в момента %s) в php.ini ако искате да качвате по-големи файлове.

source: Zip/Postal Code
bg: Пощ. код

source: Zip/Postal Code:
bg: Пощенски код:

source: [ deleted ]
bg: [ изтрито ]

source: [GLOBAL]
bg: [ГЛОБАЛНО]

source: [STORE VIEW]
bg: [ИЗГЛЕД НА МАГАЗИН]

source: [WEBSITE]
bg: [УЕБСАЙТ]

source: close
bg: затвори

source: example: "sitemap/" or "/" for base path (path must be writeable)
bg: пример: sitemap/" или "/" за базов път (пътят трябва да е с права за писане)"

source: example: sitemap.xml
bg: пример: sitemap.xml

source: from
bg: от

source: store(%s) scope
bg: обхват магазин(%s)

source: to
bg: до

source: website(%s) scope
bg: обхват уебсайт(%s)

source: {{base_url}} is not recommended to use in a production environment to declare the Base Unsecure URL / Base Secure URL. It is highly recommended to change this value in your Magento <a href="%s">configuration</a>.
bg: {{base_url}} за деклариране на базово не-подсигурено URL / базово подсигурено URL не се препоръчва за употреба в сайт в реална експлоатация. Силно препоръчително е промяната на тази стойност от вашата Magento <a href="%s">конфигурация</a>.

source: Client Session Timeout (sec.)
bg: Изтичане на клиентска сесия (сек.)

source: General Settings
bg: Основни настройки

source: Invalid webservice adapter specified.
bg: Определен е невалиден адаптер за уеб услуга.

source: Invalid webservice handler specified.
bg: Определено е невалидно управление за уеб услуга.

source: Magento Core API Section
bg: Секция Magento Core Api

source: Unable to login.
bg: Неуспешен вход.

source: Your account has been deactivated.
bg: Вашият профилът е деактивиран.

source: Attribute Set
bg: Атрибут група

source: Automatically Return Credit Memo Item to Stock
bg: Автоматично добави кредитно известие към Налични количества

source: Backorders
bg: Върнати поръчки

source: Base Currency
bg: Базова валута

source: City
bg: Град

source: Company
bg: Фирма

source: Coupon Code
bg: Код от талон

source: Create Permanent Redirect for old URL
bg: Създаване на перманентно пренасочване за стар адрес (URL)

source: Customer First Name
bg: Име на клиент

source: Customer Last Name
bg: Фамилия на клиента

source: Discount
bg: Намаление

source: Discount Amount
bg: Сума на отстъпка

source: Enable Qty Increments
bg: Разреши увеличавания на количествата

source: Exclude
bg: Изключване

source: Gift Message
bg: Съобщение за подарък

source: Group
bg: Група

source: Label
bg: Етикет

source: Manage Stock
bg: Управление Налични количества

source: Maximum Qty Allowed in Shopping Cart
bg: Максимално количество, разрешено в количката

source: Minimum Qty Allowed in Shopping Cart
bg: Минимално количество, разрешено в количката

source: Notify for Quantity Below
bg: Извести за количества под

source: Order Comments
bg: Коментари за поръчка

source: Order Date
bg: Дата на поръчката

source: Order Status
bg: Статус

source: Original Price
bg: Ед. цена

source: Payment Method
bg: Начин на плащане

source: Placed from IP
bg: Направено от IP

source: Position
bg: Позиция

source: Price
bg: Цена

source: Product ID
bg: Продукт ID

source: Product Type
bg: Тип на продукта

source: Qty
bg: Кол.

source: Qty Increments
bg: Увеличения на количество

source: Qty Uses Decimals
bg: Кол. е в десетична дроб

source: Qty for Item's Status to Become Out of Stock
bg: Кол. за промяна статуса на артикула на неналичен

source: Shipping Amount
bg: Сума на доставка

source: Shipping Method
bg: Начин на доставка

source: State
bg: Щат

source: Stock Availability
bg: Наличност

source: Stock Status
bg: Статус Налични количества

source: Store Name
bg: Име на магазин

source: Tax Amount
bg: Сума за данък

source: Tax Percent
bg: Процент за данък

source: Tax Rate
bg: Данъчна ставка

source: Total Due
bg: Общо дължимо

source: Total Paid
bg: Общо платено

source: ZIP/Postal Code
bg: Пощенски код

source: API Login ID
bg: API ID за вход

source: Accepted Currency
bg: Приета валута

source: Card Verification Number Visual Reference
bg: Визуална референция на верификационен номер на карта

source: Credit Card Types
bg: Видове кредитна карта

source: Credit Card Verification
bg: Верифициране на кредитна карта

source: Debug
bg: Дебъг

source: Email Customer
bg: Имейл за клиент

source: Maximum Order Total
bg: Максимална обща сума на поръчката

source: Merchant's Email
bg: Имейл на тръговец

source: Minimum Order Total
bg: Минимална обща сума на поръчката

source: New Order Status
bg: Нов статус на поръчката

source: Order saving error: %s
bg: Грешка при записване на поръчката: %s

source: Payment Action
bg: Действие по плащане

source: Payment authorization error.
bg: Грешка при оторизация за плащане.

source: Test Mode
bg: Тестов режим

source: The order has been created.
bg: Поръчката беше създадена.

source: There was an error processing your order. Please contact us or try again later.
bg: Възникна грешка при изпълнение на поръчката. Моля, свържете се с нас или опитайте отново по-късно.

source: Transaction Key
bg: Ключ на транзакция

source: An error occurred while writing to the backup file "%s".
bg: Възникна грешка при запис във архивен файл "%s".

source: Backup file "%s" cannot be read from or written to.
bg: Не може да се чете от или пише във архивния файл "%s".

source: Backup file "%s" does not exist.
bg: Архивен файл "%s" не съществува.

source: Backup file does not exist.
bg: Архивен файл не съществува.
